Repository: gravitybv/cookies-allowed-wpplugin
Catalog: languages/cookies-allowed-*.po
Languages: nl_nl

source: <p>We also use user specific analytic and marketing cookies, by clicking on 'Allow cookies' you also agree to the use of these cookies. Go to <a href="#" class="js-cookie-modal"> Settings </a> to manage your cookies on this website.</p>
nl_nl: <p>Wij maken ook gebruik van gebruiker specifieke analyse en marketing cookies, door op 'Sta cookies toe' te klikken ga je ook akkoord met het gebruik van deze cookies. Ga naar <a href="#" class="js-cookie-modal">Instellingen</a> om je cookies op deze website te beheren.</p>

source: <h4>What are cookies?</h4><p>Cookies are small files that are placed by us on your computer, tablet or smartphone in order to use a website properly. Some cookies are necessary for optimal use of the website. Some cookies are extra.</p><h4>Manage your cookie settings</h4><p>Functional cookies are needed to use the website, which is why they are always on. For an optimal online experience, we recommend to enable additional cookies</p><p>More information about the different types of cookies and their effect can be found in our <a href="%s">Cookie Policy</a> page.</p>
nl_nl: <h4>Wat zijn cookies?</h4><p>Cookies zijn kleine bestanden die door ons op je computer, tablet of smartphone worden geplaatst om een website goed te kunnen gebruiken. Sommige cookies zijn noodzakelijk voor een optimaal gebruik van de website. Sommige cookies zijn extra.</p><h4>Beheer zelf je cookie-instellingen</h4><p>Functionele cookies zijn nodig om de website te kunnen gebruiken, daarom staan deze altijd aan. Voor een optimale online ervaring, raden wij aan om extra cookies aan te zetten</p><p>Meer informatie over de verschillende soorten cookies en hun werking is te lezen in onze <a href="%s">Cookie Policy</a>.</p>

source: <p> %s uses cookies to optimize your experience on this website. By using this website you automatically agree to the use of functional cookies and anonymous Analytic cookies.</p>
nl_nl: <p> %s maakt gebruik van cookies om jouw ervaring met deze website te optimaliseren. Door het gebruik van deze website ga je automatisch akkoord met het gebruik van functionele cookies en anonieme analyse cookies.</p>

source: Cookie types:
nl_nl: Soorten cookies:

source: Settings
nl_nl: Instellingen

source: Manage your settings
nl_nl: Beheer je voorkeuren

source: Cancel
nl_nl: Annuleren

source: Save
nl_nl: Opslaan

source: Marketing & Advertising cookies
nl_nl: Marketing & Advertentie cookies

source: Analytic cookies (user specific)
nl_nl: Analyse cookies (gebruiker specifiek)

source: Functional & Analytic cookies (anonymous)
nl_nl: Functionele cookies & Analyse cookies (anoniem)

source: Select your settings
nl_nl: Kies je instellingen

source: Allow cookies
nl_nl: Sta cookies toe
